{
  "pages": [
    {
      "no": 1,
      "judul": "Al-Fatihah 1-7",
      "arab": "أَعُوْذُ بِاللّٰهِ السَّمِيْعِ الْعَلِيْمِ مِنَ الشَّيْطَانِ الرَّجِيْمِ\nبِسْمِ اللَّـهِ الرَّحْمَـٰنِ الرَّحِيمِ • اَلْحَمْدُ لِلَّـهِ رَبِّ الْعَالَمِينَ • اَلرَّحْمَـٰنِ الرَّحِيمِ• مَالِكِ يَوْمِ الدِّينِ • إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ • اِهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ • صِرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلَا الضَّآلِّينَ",
      "terjemah": "“Aku berlindung kepada Allah Yang Maha Mendengar lagi Maha Mengetahui dari godaan setan yang terkutuk”\nDengan menyebut nama Allah Yang Maha Pemurah lagi Maha Penyayang • Segala puji bagi Allah, Tuhan semesta alam • Maha Pemurah lagi Maha Penyayang • Yang menguasai hari pembalasan • Hanya kepada Engkaulah kami menyembah dan hanya kepada Engkaulah kami mohon pertolongan • Tunjukilah kami jalan yang lurus • (yaitu) jalan orang-orang yang telah Engkau anugerahkan ni`mat kepada mereka; bukan (jalan) mereka yang dimurkai dan bukan (pula jalan) mereka yang sesat”. Al Fatihah",
      "pengulangan": "1"
    },
    {
      "no": 2,
      "judul": "Al-Baqarah 1 - 5",
      "arab": "الٓمٓ • ذَٰلِكَ الْكِتَابُ لَا رَيْبَ ۛ فِيهِ ۛ هُدًى لِّلْمُتَّقِينَ • اَلَّذِينَ يُؤْمِنُونَ بِالْغَيْبِ وَيُقِيمُونَ الصَّلَاةَ وَمِمَّا رَزَقْنَاهُمْ يُنفِقُونَ • وَالَّذِينَ يُؤْمِنُونَ بِمَآ أُنزِلَ إِلَيْكَ وَمَآ أُنزِلَ مِن قَبْلِكَ وَبِالْأَخِرَةِ هُمْ يُوقِنُونَ • أُولَٰٓئِكَ عَلَىٰ هُدًى مِّن رَّبِّهِمْ ۖ وَأُولَٰئِكَ هُمُ الْمُفْلِحُونَ",
      "terjemah": "Alif Laam Miim. • Kitab (Al Qur’an) ini tidak ada keraguan padanya;petunjuk bagi mereka yang bertaqwa, • (yaitu) mereka yang beriman kepada yang gaib,  yang mendirikan shalat dan menafkahkan sebahagian rezki yang Kami anugerahkan kepada mereka, • dan mereka yang beriman kepada Kitab (Al Qur’an) yang telah diturunkan kepadamu dan Kitab-kitab yang telah diturunkan sebelummu, serta mereka yakin akan adanya (kehidupan) akhirat. • Mereka itulah yang tetap mendapat petunjuk dari Tuhan mereka, dan merekalah orang-orang yang beruntung.",
      "pengulangan": "1"
    },
    {
      "no": 3,
      "judul": "Al-Baqarah 255",
      "arab": "اَللَّهُ لَآ إِلَٰهَ إِلَّا هُوَ الْحَيُّ الْقَيُّومُ ۚ لَا تَأْخُذُهُ سِنَةٌ وَلَا نَوْمٌ ۚ لَّهُۥ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ ۗ مَن ذَا ٱلَّذِي يَشْفَعُ عِندَهُۥٓ إِلَّا بِإِذْنِهِ ۚ يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ ۖ وَلَا يُحِيطُونَ بِشَيْءٍ مِّنْ عِلْمِهِۦٓ إِلَّا بِمَا شَآءَ ۚ وَسِعَ كُرْسِيُّهُ السَّمَاوَاتِ وَالْأَرْضَ ۖ وَلَا يَئُودُهُ ۥحِفْظُهُمَا ۚ وَهُوَ الْعَلِيُّ الْعَظِيمُ",
      "terjemah": "Allah, tidak ada Tuhan (yang berhak disembah) melainkan Dia Yang Hidup kekal lagi terus menerus mengurus (makhluk-Nya); tidak mengantuk dan tidak tidur. Kepunyaan-Nya apa yang di langit dan di bumi. Tiada yang dapat memberi syafaat di sisi Allah tanpa izin-Nya. Allah mengetahui apa-apa yang di hadapan mereka dan di belakang mereka, dan mereka tidak mengetahui apa-apa dari ilmu Allah melainkan apa yang dikehendaki-Nya. Kursi Allah meliputi langit dan bumi. Dan Allah tidak merasa berat memelihara keduanya, dan Allah Maha Tinggi lagi Maha Besar.",
      "pengulangan": "1"
    },
    {
      "no": 4,
      "judul": "Al-Baqarah 256 - 257",
      "arab": "لَآ إِكْرَاهَ فِي الدِّينِ ۖ قَد تَّبَيَّنَ الرُّشْدُ مِنَ الْغَيِّ ۚ فَمَن يَكْفُرْ بِالطَّاغُوتِ وَيُؤْمِن ۢ بِاللَّهِ فَقَدِ اسْتَمْسَكَ بِالْعُرْوَةِ ٱلْوُثْقَىٰ لَا ٱنفِصَامَ لَهَا ۗ وَاللَّهُ سَمِيعٌ عَلِيمٌ • اَللَّهُ وَلِيُّ الَّذِينَ ءَامَنُواْ يُخْرِجُهُم مِّنَ الظُّلُمَاتِ إِلَى النُّورِ ۖ وَ ٱلَّذِينَ كَفَرُوٓاْ  أَوْلِيَآؤُهُمُ ٱلطَّاغُوتُ يُخْرِجُونَهُم مِّنَ ٱلنُّورِ إِلَى ٱلظُّلُمَاتِ ۗ أُولَٰٓئِكَ أَصْحَابُ ٱلنَّارِ ۖ هُمْ فِيهَا خَالِدُونَ",
      "terjemah": "Tidak ada paksaan untuk (memasuki) agama (Islam); sesungguhnya telah jelas jalan yang benar daripada jalan yang sesat. Karena itu barang siapa yang ingkar kepada Thaghut dan beriman kepada Allah, maka sesungguhnya ia telah berpegang kepada buhul tali yang amat kuat yang tidak akan putus. Dan Allah Maha Mendengar lagi Maha Mengetahui. • Allah  Pelindung orang-orang yang beriman; Dia mengeluarkan mereka dari kegelapan(kekafiran) kepada cahaya (iman). Dan orang-orang yang kafir, pelindung-pelindungnya ialah syaithan, yang mengeluarkan mereka dari cahaya kepada kegelapan (kekafiran). Mereka itu adalah penghuni neraka; mereka kekal di dalamnya.",
      "pengulangan": "1"
    },
    {
      "no": 5,
      "judul": "Al-Baqarah 284 - 285",
      "arab": "لِلَّهِ مَا فِي السَّمَٰوَاتِ وَمَا فِي الْأَرْضِ ۗ وَإِنْ تُبْدُواْ مَا فِيٓ أَنْفُسِكُمْ أَوْ تُخْفُوهُ يُحَاسِبْكُمْ بِهِ اللَّهُ ۖ فَيَغْفِرُ لِمَنْ يَشَآءُ وَ يُعَذِّبُ مَنْ يَشَآءُ ۗ وَاللَّهُ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ • ءَامَنَ الرَّسُولُ بِمَآ اُنْزِلَ إِلَيْهِ مِنْ رَّ بِّهِ  ۦ وَالْمُؤْمِنُونَ ۚ كُلٌّ ءَامَنَ بِاللَّهِ وَمَلَــٰٓـئِكَتِهِ  ۦ وَكُتُبِهِ  ۦ وَرُسُلِهِ  ۦ لَا نُفَرِّقُ بَيْنَ أَحَدٍ مِنْ رُسُلِهِ  ۚۦ وَقَالُواْ سَمِعْنَا وَأَطَعْنَا ۖ غُفْرَانَكَ رَ بَّنَا وَإِلَيْكَ الْمَصِيرُ",
      "terjemah": "Kepunyaan Allah-lah segala apa yang ada di langit dan apa yang ada di bumi. Dan jika kamu melahirkan apa yang ada di dalam hatimu atau kamu menyembunyikannya, niscaya Allah akan membuat perhitungan dengan kamu tentang  perbuatanmu itu. Maka Allah mengampuni siapa yang dikehendaki-Nya dan menyiksa siapa yang dikehendaki-Nya; danAllah Maha Kuasa atas segala sesuatu. • Rasul telah beriman kepada Al Qur’an yang diturunkan kepadanya dari Tuhannya, demikian pula orang-orang yang beriman. Semuanya beriman kepada Allah, malaikat-malaikat-Nya, kitab-kitab-Nya dan rasul-rasul-Nya. (Mereka mengatakan): “Kami tidak membeda-bedakan antara seseorang pun (dengan  yang lain) dari rasul rasul-Nya”, dan mereka mengatakan: “Kami dengar dan kami taat”. (Mereka berdoa):”Ampunilah kami ya Tuhan kami dan kepada Engkaulah tempat kembali”.",
      "pengulangan": "1"
    },
    {
      "no": 6,
      "judul": "Al-Baqarah 286",
      "arab": "لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا وُسْعَهَا ۚ لَهَا مَا كَسَبَتْ وَعَلَيْهَا مَا اكْتَسَبَتْ ۗ رَ بَّنَا لَا تُؤَاخِذْنَآ إِنْ نَّسِينَآ أَوْ أَخْطَأْنَا ۚ رَبَّنَا وَلَا تَحْمِلْ عَلَيْنَآ إِصْرًا كَمَا حَمَلْتَهُ, عَلَى الَّذِينَ مِنْ قَبْلِنَا ۚ رَ بَّنَا وَلَا تُحَمِّلْنَا مَا لَا طَاقَةَ لَنَا بِهِ  ۦۖ وَاعْفُ عَنَّا وَاغْفِرْ لَنَا وَارْحَمْنَآ ۚ أَنْتَ مَوْلَـٰـنَا فَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِ ينَ",
      "terjemah": "Allah tidak membebani seseorang melainkan sesuai  dengan kesanggupannya. Ia mendapat pahala (dari kebajikan) yang diusahakannya dan ia mendapat siksa (dari  kejahatan) yang dikerjakannya. (Mereka berdo`a): “Ya Tuhan kami, janganlah Engkau hukum kami jika kami lupa atau kami tersalah. Ya Tuhan kami, janganlah Engkau bebankan kepada kami beban yang berat sebagaimana Engkau bebankan kepada orang-orang yang sebelum kami. Ya Tuhan kami, janganlah Engkau pikulkan kepada kami apa yang tak sanggup kami memikulnya. Beri maaflah kami; ampunilah kami; dan rahmatilah kami. Engkaulah Penolong kami, maka tolonglah kami terhadap kaum yang kafir",
      "pengulangan": "1"
    },
    {
      "no": 7,
      "judul": "Al - Ikhlas 1 - 4",
      "arab": "بِسْمِ اللَّـهِ الرَّحْمَـٰنِ الرَّحِيمِ\nقُلْ هُوَ ٱللَّهُ أَحَدٌ • اَللَّهُ ٱلصَّمَدُ • لَمْ يَلِدْ وَلَمْ يُولَدْ • وَلَمْ يَكُن لَّهُ ۥ كُفُوًا أَحَدُ ۢ",
      "terjemah": "“Katakanlah: “Dia-lah Allah, yang Maha Esa • Allah adalah Tuhan yang bergantung kepada-Nya segala sesuatu • Dia tiada beranak dan tidak pula diperanakkan • dan tidak ada seorangpun yang setara dengan Dia.”",
      "pengulangan": "3"
    },
    {
      "no": 8,
      "judul": "Al - Falaq 1 - 5",
      "arab": "بِسْمِ اللَّـهِ الرَّحْمَـٰنِ الرَّحِيمِ\nقُلْ أَعُوذُ بِرَبِّ ٱلْفَلَقِ • مِن شَرِّ مَا خَلَقَ • وَمِن شَرِّ غَاسِقٍ إِذَا وَقَبَ • وَمِن شَرِّ ٱلنَّفَّاثَاتِ فِي ٱلْعُقَدِ • وَمِن شَرِّ حَاسِدٍ إِذَا حَسَدَ ",
      "terjemah": "“Katakanlah: “Aku berlindung kepada Tuhan yang menguasai subuh • dari kejahatan makhluk-Nya • dan dari kejahatan malam apabila telah gelap gulita • dan dari kejahatan wanita-wanita tukang sihir yang menghembus pada buhul-buhul • dan dari kejahatan pendengki bila ia dengki.”",
      "pengulangan": "3"
    },
    {
      "no": 9,
      "judul": "An-Naas 1 - 6",
      "arab": "بِسْمِ اللَّـهِ الرَّحْمَـٰنِ الرَّحِيمِ\nقُلْ أَعُوذُ بِرَبِّ ٱلنَّاسِ • مَلِكِ ٱلنَّاسِ (2) إِلَٰهِ ٱلنَّاسِ • مِن شَرِّ ٱلْوَسْوَاسِ ٱلْخَنَّاسِ • اَلَّذِي يُوَسْوِسُ فِي صُدُورِ ٱلنَّاسِ • مِنَ ٱلْجِنَّةِ وَ ٱلنَّاسِ",
      "terjemah": "“Katakanlah: “Aku berlidung kepada Tuhan (yang memelihara dan menguasai) manusia • raja manusia • sembahan manusia • dari kejahatan (bisikan) syaitan yang biasa bersembunyi • yang membisikkan (kejahatan) ke dalam dada manusia • dari (golongan) jin dan manusia.",
      "pengulangan": "3"
    },
    {
      "no": 10,
      "judul": "Doa 1 (Pagi)",
      "arab": "اَصْبَحْنَا وَاَصْبَحَ الْمُلْكُ لِلَّهِ  وَالْحَمْدُ لِلَّهِ لَاشَرِيْكَ لَهُ, لَاإِلٰهَ إِلَّا هُوَ وَ اِلَيْهِ النُّشُوْرُ",
      "terjemah": "“Kami berpagi hari dan berpagi hari pula kerajaan milik Allah. Segala puji bagi Allah, tiada sekutu bagi-Nya, tiada Tuhan melainkan Dia, dan pada-Nya tempat kembali”",
      "pengulangan": "3"
    },
    {
      "no": 11,
      "judul": "Doa 2 (Pagi)",
      "arab": "أَصْبَحْنَا عَلَىٰ فِطْرَةِ الْإِسْلَامِ وَكَلِمَةِ الْإِخْلَاصِ وَعَلَىٰ دِيْنِ نَبِيِّنَا مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَعَلَىٰ مِلَّةِ أَبِيْنَا إِ بْرَٰ هِيْمَ حَنِيْفًا وَمَا كَانَ مِنَ الْمُشْرِكِيْنَ",
      "terjemah": "“Kami berpagi hari di atas fitrah Islam, di atas kalimat ikhlash, di atas agama nabi Muhammad SAW, dan di atas milah (agama) bapak kami; Ibrahim yang hanif. Dan ia bukan termasuk golongan orang-orang yang musyrik”",
      "pengulangan": "3"
    },
    {
      "no": 12,
      "judul": "Doa 3 (Pagi)",
      "arab": "اَللَّهُمَّ اِنِّيْ أَصْبَحْتُ مِنْكَ فِيْ نِعْمَةٍ وَعَافِيَةٍ وَسِتْرٍ, فَاَتِمَّ عَلَيَّ نِعْمَتَكَ وَعَافِيَتَكَ وَسِتْرَكَ فِي الدُّنْيَا وَالْاٰخِرَةِ",
      "terjemah": "“Ya Allah, sesungguhnya kami berpagi hari dari-Mu dalam kenikmatan, kesehatan dan perlindungan. Maka sempurnakanlah bagi kami kenikmatan, kesehatan dan perlindungan-Mu di dunia dan akhirat”",
      "pengulangan": "3"
    },
    {
      "no": 13,
      "judul": "Doa 4 (Pagi)",
      "arab": "اَللَّهُمَّ مَاأَصْبَحَ بِيْ مِنْ نِعْمَةٍ أَوْ بِأَحَدٍ مِنْ خَلْقِكَ فَمِنْكَ وَحْدَكَ لَاشَرِيْكَ لَكَ, فَلَكَ الْحَمْدُ وَلَكَ الشُّكْرُ",
      "terjemah": "“Ya Allah, segala kenikmatan yang berpagi hari (terjadi) bersamaku atau bersama salah satu dari makhluk-Mu, adalah dari-Mu semata; tiada sekutu bagi-Mu. Maka bagi-Mu segala puji dan bagi-Mu rasa syukur”",
      "pengulangan": "3"
    },
    {
      "no": 14,
      "judul": "Doa 1 (Petang)",
      "arab": "اَمْسَيْنَا وَاَمْسَى الْمُلْكُ لِلَّهِ وَ الْحَمْدُ لِلَّهِ لَاشَرِيْكَ لَهُ, لَاإِلَهَ إِلَّا هُوَ وَإِلَيْهِ الْمَصِيْرُ",
      "terjemah": "“Kami bersore hari dan bersore hari pula kerajaan milik Allah. Segala puji bagi Allah, tiada sekutu bagi-Nya, tiada Tuhan melainkan Dia, dan pada-Nya tempat kembali”",
      "pengulangan": "3"
    },
    {
      "no": 15,
      "judul": "Doa 2 (Petang)",
      "arab": "أَمْسَيْنَا عَلَىٰ فِطْرَةِ الْإِسْلَامِ وَكَلِمَةِ الْإِخْلَاصِ وَعَلَىٰ دِيْنِ نَبِيِّنَا مُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَعَلَىٰ مِلَّةِ أَبِيْنَا إِبْرَٰ هِيْمَ حَنِيْفًا وَمَا كَانَ مِنَ الْمُشْرِكِيْنَ",
      "terjemah": "“Kami bersore hari di atas fitrah Islam, di atas kalimat ikhlash, di atas agama nabi Muhammad SAW, dan di atas milah (agama) bapak kami; Ibrahim yang hanif. Dan ia bukan termasuk golongan orang-orang yang musyrik”",
      "pengulangan": "3"
    },
    {
      "no": 16,
      "judul": "Doa 3 (Petang)",
      "arab": "اَللَّهُمَّ اِنِّيْ أَمْسَيْتُ مِنْكَ فِيْ نِعْمَةٍ وَعَافِيَةٍ وَسِتْرٍ, فَاَتِمَّ عَلَيَّ نِعْمَتَكَوَعَافِيَتِكَ وَسِتْرَكَ فِي الدُّنْيَا وَالْاٰخِرَةِ",
      "terjemah": "“Ya Allah, sesungguhnya kami bersore hari dari-Mu dalam kenikmatan, kesehatan dan perlindungan. Maka sempurnakanlah bagi kami kenikmatan, kesehatan dan perlindungan-Mu di dunia dan akhirat”",
      "pengulangan": "3"
    },
    {
      "no": 17,
      "judul": "Doa 4 (Petang)",
      "arab": "اَللَّهُمَّ مَاأَمْسَى بِيْ مِنْ نِعْمَةٍ أَوْ بِأَحَدٍ مِنْ خَلْقِكَ فَمِنْكَ وَحْدَكَلاَشَرِيْكَ لَكَ, فَلَكَ الْحَمْدُ وَلَكَ الشُّكْرُ",
      "terjemah": "“Ya Allah, segala kenikmatan yang bersore hari (terjadi) bersamaku atau bersama salah satu dari makhluk-Mu, adalah dari-Mu semata; tiada sekutu bagi-Mu. Maka bagi-Mu segala puji dan bagi-Mu rasa syukur”",
      "pengulangan": "3"
    },
    {
      "no": 18,
      "judul": "Dzikir Pujian",
      "arab": "يَا رَبِّي لَكَ الْحَمْدُ كَمَا يَنْبَغِيْ لِجَلَالِ وَجْهِكَ وَعَظِيْمِ سُلْطَانِكَ",
      "terjemah": "“Ya Tuhanku, Segala puji bagiMu sebagaimana seyogyanya kemuliaan wajahMu dan keagungan kekuasaanMu.”",
      "pengulangan": "3"
    },
    {
      "no": 19,
      "judul": "Doa Ridha",
      "arab": "رَضِيْتُ بِاللَّهِ رَ بًّا وَبِالْإِسْلَامِ دِيْنًا وَبِمُحَمَّدٍ نَبِيًّا وَرَسُوْلاً",
      "terjemah": "“Aku ridha Allah sebagai Rabb, Islam sebagai agama, dan Muhammad sebagai Rasul.”",
      "pengulangan": "3"
    },
    {
      "no": 20,
      "judul": "Dzikir Tasbih",
      "arab": "سُبْحَانَ اللَّهِ وَبِحَمْدِهِ عَدَدَ خَلْقِهِ وَرِضَا نَفْسِهِ وَزِنَةَ عَرْشِهِ وَمِدَادَ كَلِمَاتِهِ",
      "terjemah": "“Maha Suci Allah dan Segala Puji bagiNya, sebanyak bilangan makhlukNya, seridha diriNya, setimbangan ‘arsy-Nya, dan sebanyak tinta dari kata-kataNya.”",
      "pengulangan": "3"
    },
    {
      "no": 21,
      "judul": "Doa Perlindungan Dari Musibah",
      "arab": "بِسْمِ اللَّهِ الَّذِ لَايَضُرُّ مَعَ اسْمِهِ شَيْئٌ فِي الْأَرْضِ وَلَا فِي السَّمَآءِ وَهُوَ السَّمِيْعُ الْعَلِيْمُ",
      "terjemah": " “Dengan nama Allah Yang bersama NamaNya sesuatu apa pun tidak akan celaka baik di bumi dan di langit. Dialah Maha Medengar lagi maha Mengetahui.”",
      "pengulangan": "3"
    },
    {
      "no": 22,
      "judul": "Doa Agar Terhindar Dari Syirik",
      "arab": "اَللَّهُمَّ إِنَّا نَعُوْذُبِكَ مِنْ أَنْ نُشْرِكَ بِكَ شَيْئًا نَعْلَمُهُ وَنَسْتَغْفِرُكَ لِمَا لَانَعْلَمُهُ",
      "terjemah": "“Ya Allah sesungguhnya kami berlindung kepadaMu dari menyekutukanMu dengan sesuatu yang kami ketahui, dan kami memohon ampunanMu dari apa-apa yang tidak kami ketahui.”",
      "pengulangan": "3"
    },
    {
      "no": 23,
      "judul": "Doa Perlindungan Dari Keburukan",
      "arab": "أَعُوْذُ بِكَلِمَاتِ اللَّهِ التَّآمَّاتِ مِنْ شَرِّ مَا خَلَقَ",
      "terjemah": "“Aku berlindung dengan kalimat Allah yang sempurna dari keburukan apa-apa yang Dia ciptakan.”",
      "pengulangan": "3"
    },
    {
      "no": 24,
      "judul": "Doa Agar Terhindar Dari Kesulitan",
      "arab": "اللَّهُمَّ إِنِّي أَعُوْذُ بِكَ مِنَ الْهَمِّ وَالْحَزَنِ وَأَعُوْذُ بِكَ مِنَ الْعَجْزِ وَالْكَسَلِ وَأَعُوْذُ بِكَ مِنَ الْجُبْنِ وَالْبُخْلِ وَأَعُوْذُ بِكَ مِنْ غَلَبَةِ الْدَّيْنِ وَقَهْرِالْرِّجَالِ",
      "terjemah": "“Ya Allah, aku berlindung kepadaMu dari rasa gelisah dan sedih, lemah dan malas, pengecut dan kikir, dibebani hutang (dhala’id dain) dan dikuasai manusia (ghalabatir rijal).”",
      "pengulangan": "3"
    },
    {
      "no": 25,
      "judul": "Doa Memohon Kesehatan",
      "arab": "اَللَّهُمَّ عَافِنِيْ فِيْ بَدَنِيْ, اَللَّهُمَّ عَافِنِيْ فِيْ سَمْعِيْ, اَللَّهُمَّ عَافِنِيْ فِيْ بَصَرِيْ",
      "terjemah": "“Ya Allah berikanlah kesehatan bagi badanku, bagi pendengaranku, bagi penglihatanku”",
      "pengulangan": "3"
    },
    {
      "no": 26,
      "judul": "Doa Perlindungan Dari Kekufuran",
      "arab": "اَللَّهُمَّ إِنِّ أَعُوْذُ بِكَ مِنَ الْكُفْرِ وَالْفَقْرِ اَللَّهُمَّ إِنِّيْ أَعُوْذُ بِكَ مِنْ عَذَابِ الْقَبْرِ, لَآ إِلَهَ إِلَّا أَنْتَ",
      "terjemah": "“Ya Allah sungguh aku berlindung kepadaMu dari kekufuran dan kefaqiran, Ya Allah sungguh aku berlindung kepadaMu dari azab kubur, tidak ada Ilah kecuali Engkau”",
      "pengulangan": "3"
    },
    {
      "no": 27,
      "judul": "Sayyidul Istighfar",
      "arab": "اَللَّهُمَّ أَنْتَ رَبِّيْ لَا إِلَهَ إِلَّا أَنْتَ خَلَقْتَنِيْ وَأَنَا عَبْدُكَ وَأَنَا عَلَىٰ عَهْدِكَ وَوَعْدِكَ مَاسْتَطَعْتُ أَعُوْذُبِكَ مِنْ شَرِّ مَا صَنَعْتُ أَبُوْءُ لَكَ بِنِعْمَتِكَ عَلَيَّ وَ أَبُوْءُ لَكَ  بِذَنْبِيْ فَاغْفِرْلِيْ فَإِنَّهُ لاَيَغْفِرُ الذُّنُوْبَ إِلَّا أَنْتَ",
      "terjemah": "“Ya Allah, Engkau Tuhanku, tiada Tuhan kecuali Engkau. Engkau ciptakan aku dan aku adalah hamba-Mu. Aku berada di atas janjiMu, semampuku. Aku berlindung kepadaMu dari keburukan perbuatanku. Aku mengakui banyaknya nikmat (yang Engkau anugerahkan) kepadaku dan aku mengakui dosa-dosaku, maka ampunilah aku. Karena sesungguhnya tiada yang mengampuni dosa-dosa melainkan Engkau.”",
      "pengulangan": "1"
    },
    {
      "no": 28,
      "judul": "Istighfar Taubat",
      "arab": "أَسْتَغْفِرُ اللَّهَ الْعَظِيمَ الَّذِيْ لَا إِلَهَ إِلَّا هُوَ الْحَيُّ الْقَيُّومُ وَأَتُوبُ إِلَيْهِ",
      "terjemah": "“Aku memohon ampunan Allah Yang Tiada Tuhan melainkan Dia, Yang Maha Hidup dan Maha Mengurus (makhluk-Nya).”",
      "pengulangan": "3"
    },
    {
      "no": 29,
      "judul": "Shalawat Nabi",
      "arab": "اَللَّهُمَّ صَلِّ عَلَىٰ سَيِّدِنَا مُحَمَّدٍ وَعَلَىٓ اٰلِ سَيِّدِنَا مُحَمَّدٍ كَمَا صَلَّيْتَ عَلَىٰ سَيِّدِنَا إِبْرَاهِيْمَ وَعَلَىٰ اٰلِ سَيِّدِنَا إِبْرَاهِيْمَ وَبَارِكْ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَىٰ اٰلِ سَيِّدِنَا مُحَمَّدٍ كَمَا بَارَكْتَ عَلَىٰ سَيِّدِنَا إِبْرَاهِيْمَ وَعَلَىٰ اٰلِ سَيِّدِنَا إِبْرَاهِيْمَ فِي الْعَالَمِيْنَ إِنَّكَ حَمِيْدٌ مَّجِيْدٌ",
      "terjemah": "“Ya Allah, berikanlah shalawat kepada Muhammad dan keluarga Muhammad, sebagaimana telah Engkau berikan kepada Ibrahim dan keluarga Ibrahim. Berikanlah barakah kepada Muhammad dan keluarga Muhammad sebagaimana telah Engkau berikan kepada Ibrahim dan keluarga Ibrahim, di alam ini. Sesungguhnya Engkau Yang Maha Terpuji lagi Maha Mulia”",
      "pengulangan": "10"
    },
    {
      "no": 30,
      "judul": "Dzikir",
      "arab": "سُبْحَانَ اللَّهِ وَالْحَمْدُ لِلَّهِ وَلَآ إِلَهَ إِلَّا اللَّهُ وَاللَّهُ أَكْبَرُ",
      "terjemah": "“Maha Suci Allah, segala puji bagi Allah, tiada Tuhan melainkan Allah dan Allah Maha Besar”",
      "pengulangan": "100"
    },
    {
      "no": 31,
      "judul": "Dzikir",
      "arab": "لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَاشَرِيْكَ لَهُ, لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَىٰ كُلِّ شَيْءٍ قَدِيْرٌ",
      "terjemah": "“Tidak ada ilah yang berhak disembah selain Allah semata, tidak ada sekutu bagiNya. BagiNya kerajaan dan segala pujian. Dia-lah yang berkuasa atas segala sesuatu.”",
      "pengulangan": "10"
    },
    {
      "no": 32,
      "judul": "Tasbih Taubat",
      "arab": "سُبْحَانَكَ اللَّهُمَّ وَبِحَمْدِكَ أَشْهَدُ أَنْ لَّآ إِلَهَ إِلَّا أَنْتَ أَسْتَغْفِرُكَ وَاَ تُوْبُ إِلَيْكَ",
      "terjemah": "“Maha Suci Engkau, ya Allah, dan dengan memuji-Mu, aku bersaksi bahwa tiada Tuhan melainkan Engkau, aku mohon ampun dan bertaubat kepada-Mu”",
      "pengulangan": "3"
    },
    {
      "no": 33,
      "judul": "Doa Sahabat",
      "arab": "اللَّهُمَّ صَلِّ عَلَىٰ سَيِّدِنَا مُحَمَّدٍ عَبْدِكَ وَنَبِيِّكَ وَرَسُوْلِكَ النَّبِيِّ الْأُمِّيِّ وَعَلَىٰ آلِهِ وَصَحْبِهِ وَسَلِّمْ تَسْلِيْمًا عَدَدَ مَا أَحَاطَ بِهِ عِلْمُكَ, وَخَطَّ بِهِ قَلَمُكَ وَأَحْصَاهُ كِتَابُكَ, وَارْضَ اللَّهُمَّ عَنْ سَادَا تِنَا أَبِيْ بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ, وَعَنِ الصَّحَابَةِ أَجْمَعِيْنَ وَعَنِ التَّابِعِيْنَ وَتَابِعِيْهِمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ.\n سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُوْنَ وَسَلَامٌ عَلَى الْمُرْسَلِيْنَ وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِيْنَ",
      "terjemah": "“Ya Allah, berikanlah shalawat kepada nabi Muhammad sebagai; hamba-Mu; nabi yang ummi. Juga kepada keluarga dan para shahabatnya serta berilah keselamatan sebanyak yang terjangkau oleh ilmu-Mu; yang tergores oleh pena-Mu, yang terangkum oleh kitab-Mu. Ridhailah ya Allah, para pemimpin kami: Abu Bakar, Umar, Utsman dan Ali, serta semua shahabat, semua tabi’in dan orang-orang yang mengikuti jejak mereka sampai hari pembalasan. Maha Suci Tuhan-mu; Tuhan kemuliaan, dari apa-apa yang mereka sifatkan. Dan keselamatan semoga tercurah kepada para utusan dan segala puji bagi Allah, Tuhan sekalian alam”",
      "pengulangan": "1"
    },
    {
      "no": 34,
      "judul": "Al-Imran 26 - 27",
      "arab": "قُلِ اللَّهُمَّ مَالِكَ الْمُلْكِ تُؤْتِي الْمُلْكَ مَن تَشَآءُ وَتَنزِعُ الْمُلْكَ مِمَّن تَشَآءُ وَتُعِزُّ مَن تَشَآءُ وَتُذِلُّ مَن تَشَآءُ ۖ بِيَدِكَ الْخَيْرُ ۖ إِنَّكَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ • تُولِجُ الَّيْلَ فِي النَّهَارِ وَتُولِجُ النَّهَارَ فِي الَّيْلِ ۖ وَتُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَتُخْرِجُ الْمَيِّتَ مِنَ الْحَيِّ ۖ وَتَرْزُقُ مَن تَشَآءُ بِغَيْرِ حِسَابٍ",
      "terjemah": "Katakanlah: “Wahai Tuhan Yang mempunyai kerajaan, Engkau berikan kerajaan kepada orang yang Engkau kehendaki dan Engkau cabut kerajaan dari orang yang Engkau kehendaki. Engkau muliakan orang yang Engkau kehendaki dan Engkau hinakan orang yang Engkau kehendaki. Di tangan Engkaulah segala kebajikan. Sesungguhnya Engkau Maha Kuasa atas segala sesuatu. • Engkau masukkan malam ke dalam siang dan Engkau masukkan siang ke dalam malam. Engkau keluarkan yang hidup dari yang mati, dan Engkau keluarkan yang mati dari yang hidup. Dan Engkau beri rezki siapa yang Engkau kehendaki tanpa hisab (batas).“",
      "pengulangan": "1"
    },
    {
      "no": 35,
      "judul": "Doa Rabithah",
      "arab": "اَللَّهُمَّ إِنَّ هَٰذَا إِقْبَالُ لَيْلِكَ وَإِدْبَارُ نَهَارِكَ وَأَصْوَاتُ دُعَاتِكَ فَاغْفِرْ لِيْ\nاَللَّهُمَّ إِنَّكَ تَعْلَمُ أَنَّ هَٰذِهِ القُلُوْبَ قَدِ اجْتَمَعَتْ عَلَىٰ مَحَبَّتِكَ وَالْتَقَتْ عَلَىٰ طَاعَتِكَ وَتَوَحَّدَتْ عَلَىٰ دَعْوَتِكَ وَتَعَاهَدَتْ عَلَىٰ نُصْرَةِ شَرِ يْعَتِكَ فَوَثِّقِ اللَّهُمَّ رَابِطَتَهَا وَأَدِمْ وُدَّهَا وَاهْدِهَا سُبُلَهَا وَامْلَأْهَا بِنُورِكَ الَّذِيْ لَا يَخْبُوْ وَاشْرَحْ صُدُوْرَهَا بِفَيْضِ اْلإِيْمَانِ بِكَ وَجَمِيْلِ التَّوَكُّلِ عَلَيْكَ وَأَحْيِهَا بِمَعْرِفَتِكَ وَأَمِتْهَا عَلَى الشَّهَادَةِ فِي سَبِيْلِكَ إِنَّكَ نِعْمَ اْلمَوْلَى وَنِعْمَ النَّصِيْرُ, اَللَّهُمَّ اٰمِيْنَ وَصَلِّ اللَّهُمَّ عَلَىٰ سَيِّدِنَا مُحَمَّدٍ وَعَلَىٰ آٰلِهٖ وَصَحْبِهِ وَسَلِّمَ",
      "terjemah": "Ya Allah, sesungguhnya ini adalah malam-Mu yang telah menjelang dan siang-Mu yang tengah berlalu serta suara -suara penyeru-Mu, maka ampunilah aku.\nYa Allah, sesungguhnya Engkau MahaMengetahui bahwa hati - hati ini telah berkumpul untuk mencurahkan mahabbah hanya kepada-Mu, bertemu untuk taat kepada-Mu, bersatu dalam rangka menyeru (di jalan)-Mu, dan berjanji setia untuk membela syariat-Mu, maka kuatkanlah ikatan pertaliannya, ya Allah, abadikanlah kasih sayangnya, tunjukkkanlah jalannya dan penuhilah dengan cahaya-Mu yang tidak pernah redup, lapangkanlah dadanya dengan limpahan iman dan keindahan tawakal kepada-Mu, hidupkanlah dengan ma'rifah-Mu. Sesungguhnya Engkau sebaik - baik pelindung dan sebaik - baik penolong. Amin. Dan semoga shalawat serta salam selalu tercurah kepada Muhammad, kepada keluarganya, dan kepada semua sahabatnya.",
      "pengulangan": "1"
    }
  ]
}